{
  "src_word2id": {
    "tengo": 33,
    "mis": 34,
    "Casa": 35,
    "<s>": 1,
    "Pnganse": 36,
    "el": 18,
    "casa": 37,
    "lo": 11,
    "ocho": 38,
    "quitarme": 39,
    "que": 6,
    "tenemos": 40,
    "pequea": 41,
    ",": 12,
    "Chris": 42,
    "Nashville": 19,
    "50": 90,
    "posicin": 45,
    "m": 46,
    "es": 30,
    "S": 103,
    "zapatos": 111,
    "atrs": 110,
    "amables": 50,
    "necesito": 51,
    "aos": 52,
    "y": 13,
    "Tipper": 53,
    "botas": 54,
    "verdad": 20,
    "escenario": 55,
    "agradecido": 75,
    "Estoy": 57,
    "gracias": 58,
    "otra": 59,
    "retrovisor": 60,
    "yo": 62,
    "Les": 63,
    "(": 21,
    "sus": 64,
    "mi": 65,
    "dir": 66,
    "Blanca": 67,
    "esto": 68,
    "dejamos": 69,
    "nosotros": 70,
    "repente": 71,
    "al": 72,
    "honor": 74,
    "acerca": 56,
    "gran": 76,
    "No": 77,
    "avin": 22,
    "esta": 78,
    "venir": 79,
    "--": 4,
    "extremadamente": 80,
    "<pad>": 0,
    "porque": 82,
    "todos": 83,
    "ilustrar": 84,
    "conmovido": 85,
    "cosa": 86,
    "parte": 23,
    "como": 87,
    "viajando": 89,
    "pero": 44,
    "cada": 91,
    "granja": 92,
    "eso": 93,
    "historia": 24,
    "simplemente": 94,
    "a": 9,
    "vez": 96,
    "!": 14,
    "conduciendo": 97,
    "mir": 98,
    "all": 99,
    "comentarios": 100,
    "tener": 101,
    "Y": 25,
    "digo": 102,
    "deseo": 104,
    "oportunidad": 105,
    ".": 5,
    "sido": 43,
    "quedado": 106,
    "haba": 107,
    "despus": 61,
    "este": 26,
    "tena": 81,
    "por": 15,
    "de": 7,
    "ustedes": 27,
    "agradecer": 47,
    "segunda": 113,
    "Muchas": 112,
    "millas": 73,
    ")": 28,
    "He": 114,
    "<unk>": 3,
    "sinceramente": 115,
    "un": 29,
    "subirme": 116,
    "noche": 117,
    "ha": 95,
    "vicepresidencial": 119,
    "Es": 88,
    "golpe": 120,
    "suena": 121,
    "fingidos": 31,
    "decir": 49,
    "cualquier": 123,
    "rpida": 124,
    "desde": 125,
    "una": 16,
    "estbamos": 132,
    "Poco": 126,
    "nuestra": 48,
    "</s>": 2,
    "o": 122,
    "para": 10,
    "conferencia": 128,
    "Sollozos": 32,
    "mismos": 129,
    "vehculos": 130,
    "me": 131,
    "Vol": 127,
    "verdadera": 108,
    "la": 17,
    "caravana": 109,
    "en": 8,
    "Ahora": 118
  },
  "tgt_word2id": {
    "nice": 44,
    "get": 39,
    "partly": 40,
    "know": 41,
    "conference": 42,
    "my": 37,
    "true": 21,
    ",": 9,
    "it": 17,
    "take": 45,
    "Chris": 46,
    "Nashville": 24,
    "that": 14,
    "boots": 68,
    "miles": 48,
    "need": 49,
    "had": 50,
    "Tipper": 51,
    "an": 119,
    "of": 10,
    "and": 16,
    "There": 52,
    "home": 53,
    "because": 54,
    "bit": 69,
    "so": 55,
    "Air": 56,
    "every": 57,
    "other": 81,
    "much": 60,
    "quick": 127,
    "me": 25,
    "eight": 61,
    "but": 47,
    "'ll": 120,
    "driving": 63,
    "say": 35,
    "Now": 65,
    "farm": 66,
    "Force": 67,
    "honor": 71,
    "have": 11,
    "<s>": 1,
    "comments": 70,
    "sob": 22,
    "Thank": 72,
    "Soon": 73,
    "night": 74,
    "--": 12,
    "mirror": 121,
    "<pad>": 0,
    "position": 76,
    "<unk>": 3,
    "Two": 77,
    "Put": 78,
    "grateful": 79,
    "been": 28,
    "stage": 80,
    "east": 87,
    "tell": 58,
    "ourselves": 82,
    "50": 75,
    "from": 85,
    "illustrate": 83,
    "motorcade": 59,
    "'s": 15,
    "on": 29,
    "thank": 88,
    "this": 18,
    "one": 89,
    "were": 90,
    "</s>": 2,
    "opportunity": 92,
    "twice": 93,
    "White": 94,
    "!": 95,
    "off": 112,
    "in": 19,
    ";": 96,
    "airplane": 97,
    "a": 7,
    "many": 98,
    "Mock": 31,
    "extremely": 91,
    "away": 100,
    "hit": 43,
    "was": 101,
    "'m": 99,
    "about": 102,
    "It": 103,
    "there": 104,
    "rear-view": 105,
    "sudden": 106,
    "blown": 107,
    "back": 108,
    "we": 27,
    "is": 110,
    "yourselves": 111,
    "all": 30,
    ")": 32,
    "you": 13,
    "shoes": 113,
    "come": 114,
    "just": 115,
    "I": 5,
    "And": 38,
    "(": 26,
    "our": 118,
    ".": 4,
    "little": 33,
    "what": 34,
    "Driving": 62,
    "thing": 64,
    "for": 20,
    "years": 116,
    "House": 122,
    "or": 123,
    "want": 117,
    "to": 6,
    "looked": 124,
    "story": 36,
    "sounds": 125,
    "after": 126,
    "left": 84,
    "truly": 128,
    "sincerely": 86,
    "like": 23,
    "no": 130,
    "flew": 129,
    "by": 109,
    "the": 8,
    "great": 131
  }
}